<template>
    <div class="container">
        <div class="m-5 p_information d-flex justify-content-center">部分企业介绍</div>
         <div class="mb-4">
                 <router-link  class="btn btn-primary" role="button" :to="'company'">返回</router-link>
            </div>
        <div class="content">
             
            <h5>陕西摩贝网供应链管理有限公司</h5>
            <p>MOLBASE摩贝，全球领先的化学品电商综合服务平台。致力于打造集化合物数据枢纽、化学品现货交易、支付结算、供应链金融、专业物流和仓储、专业化学品进出口服务为一体的产业生态体系，使全球化学品交易变得透明、简单、高效。
            </p>
            <h5>山东海科化工集团</h5>
            <p>海科集团汇链供应链管理有限公司属山东海科集团子公司，成立于2019年2月20日，注册资金5000万元，目前办公地址在锦阳新城创艺术中心东裙楼二楼。主营业务：网络科技技术开发、技术咨询、技术服务、技术转让；互联网信息服务；计算机软件开发；企业管理咨询；市场营销策划；广告设计、制作、代理及发布；企业以自有资金对商业、工业、服务业进行投资；供应链管理；普通道路货物运输；经营性道路危险货物运输（1</p>
            <h5>山东信敏惠集团</h5>
             <p> 信敏惠集团，是以山东庆云长信化学科技有限公司为根基，经相关多元化发展于2014年3月份正式组建成立的集团公司。
信敏惠集团拥有山东庆云长信化学科技有限公司、庆云信远化学科技有限公司、山东诚合新材料有限公司、山东信敏惠供应链管理有限公司、山东信敏惠工程技术有限公司、安徽信敏惠新材料有限公司等12家全资子公司，现有职工500余人。
信敏惠集团是国内专注研发生产经营吡咯烷酮系列产品的大型化工新材料企业。经过多年的发展，已经形成了以基础化学品、精细化学品、新能源材料为主导的三大系列产品：一是环已胺（CHA/DCHA）、糠醇(FA)加氢系列产品年综合产能11万吨；二是γ-丁内酯（GBL）、N-甲基吡咯烷酮（NMP）、2-吡咯烷酮（2-P）系列产品联产装置年产能19万吨；三是微电级NMP及高纯电子化学品、纳米碳管（CNT）及科琴黑（ECP）复合导电剂系列产品年综合产能9万吨。
信敏惠集团在基础化学品、精细化学品、新能源材料三大实体产业基础上实现转型升级，打造供应链管理服务、工程技术服务、设计研发服务三大服务产业。面向新能源电池、半导体、石油化工、医药中间体、绝缘材料、工程塑料、芳纶纤维、轮胎橡胶、食品添加剂、工业铸造等领域提供优质产品和一体化服务。
未来，信敏惠集团将持续推进安全生产、循环经济、绿色化工，快速转换新动能，加快发展新材料产业和供应链平台服务业，积极探索新领域、新技术、新产品、新业态，实现集团规模化、多元化、产业化发展，持续增强“信敏惠”品牌影响力，愿与国内外各界朋友真诚合作、互惠共赢、共创辉煌。</p>
            <h5>裕华能源集团有限公司</h5>
              <p>
           裕华能源控股有限公司（以下简称“裕华能源”）是一家投资控股公司，该公司与2005年07月14日在香港联合交易所主板上市（HK2728），当前实际控制人陈金乐先生（控股58.85%），注册地址Cricket Square Hutchins Driwe P.O.Box2681 Grand Cayman KY1-1111 Cayman Isoands。公司致力于打造具有竞争力优势的石化产业生态体系，并构建“石化产业+上市公司”的产业与资本相结合的双翼发展模式。公司主要从事石化产业生态体系，包括但不限于：油气开采、炼化、仓储、物流运输、分销和零售等六大业务版块，为石化产业链上下游客户提供服务和行业解决方案。");
                 </p>
            <h5>  每日优鲜</h5>
                <p>
                  每日优鲜是一个围绕着老百姓餐桌的生鲜 O2O 电商平台。覆盖了水果蔬菜、海鲜肉禽、牛奶零食等全品类，每日优鲜在主要城市建立起 “城市分选中心 + 社区配送中心” 的极速达冷链物流体系，为用户提供全球生鲜产品 “2 小时送货上门” 的极速达冷链配送服务。2019年9月，入选2018年零售百强名单。2019年10月21日，胡润研究院发布《2019胡润全球独角兽榜》，每日优鲜排名第84位。 ");
/DCHA）、糠醇(FA)加氢系列产品年综合产能11万吨；二是γ-丁内酯（GBL）、N-甲基吡咯烷酮（NMP）、2-吡咯烷酮（2-P）系列产品联产装置年产能19万吨；三是微电级NMP及高纯电子化学品、纳米碳管（CNT）及科琴黑（ECP）复合导电剂系列产品年综合产能9万吨。
                </p>
             <h5>  找罐罐</h5>
                <p>
 成立于2017年3月，专注于危化品物流的车货匹配平台，致力于通过大数据与互联网把人、车、货链接在一起，精准的在线智能匹配与专业的撮合团队最大限度的实现危化品物流车货匹配，提供完善的危化品运输解决方案。专注于危化品物流的车货匹配平台，致力于通过大数据与互联网把人、车、货链接在一起，精准的在线智能匹配与专业的撮合团队最大限度的实现危化品物流车货匹配，提供完善的危化品运输解决方案。                </p>
           <h5>  陕西创客互联网络科技有限公司</h5>
                <p>
                     陕西创客互联网络科技有限公司由陕西玖贤瀛道企业管理有限公司联合西安金保互联网科技有限公司共同发起成立，公司坐落在中国（西部）数字港耀州区大数据产业园；公司凭借专业的技术背景及多年的社保、财税、金融等行业服务经验为依托，创建“共享经济双创支撑平台---共享创客云平台”以为企业和个人提供综合专业的一站式灵活用工服务平台。
                </p>
          <h5>  陕西原池新能源科技有限公司</h5>
                <p>
                   陕西原池物流科技有限公司成立于2018年08月13日。陕西原池新能源科技有限公司为“找化客”大宗基础原料化工电商平台旗下交易业务公司，以变革化工产品流通贸易模式、助力化工行业转型升级为愿景，通过全国丰富的线下石化、煤化工产品贸易与物流体系，打造全国一流的大宗基础原料化工产品交易电子商务平台，
                </p>
           <h5>  陕西精化快车生物科技有限公司</h5>
                <p>
                    陕西嘉融生物科技有限公司于2018年5月在陕西省铜川市耀州区锦阳新城创业大厦成立，主要是依托上海嘉融生物科技有限公司的业务基础，旨在整合全球资源，打造一站式精细化学品赋能服务平台，广泛服务医药、农药、新材料等下游行业，为相关参与方提供资源精准匹配，项目产业化落地，先进技术的孵化创投，担保交易、产业咨询、金融资本等服务。.2万亿，其中大部分产品都是通过罐车来运输，物流市场规模在4000亿元人民币。
                </p>

              <h5>  澳隆供应链（陕西）有限公司</h5>
                <p>
                    找罐车是一家专注在化工品领域的智慧物流平台，中国目前是全球最大的原油进口国，2017年化工工业总产值达到16.澳隆供应链（陕西）有限公司是澳隆集团铜川独立分公司。澳隆集团成立于2004年，是一家从事危险品公路运输、危险品集装箱（罐）、危险品工业气体运输、海关监管运输、包装散货运输、制冷加热运输、罐装清洗、堆存、货运代理、无车承运人、安全顾问、租赁、商业贸易、新型能源科技应用的综合性物流集团。
                </p>
        </div>
         
    </div>
</template>
<script>
 
export default {
     name:'company1',
    
     
 
}
</script>
<style scoped>
    .p_information{
         color:cornflowerblue;
         font-size: 30px;
         font-weight: bold;
     }
     .btn a{
         text-decoration: none;
         color:white;
     }
     .content{
         margin-top:5px;
     }
     .content h5{
         color:cornflowerblue;
         font-weight: bold;
         font-size: 16px;
     }
     .content>p{
         text-indent: 2em;
         font-size: 14px;
     }
     @media (max-width:768px) {  
        .content h5{
            font-size:14px;
        }
         .content p{
            font-size:12px;
         }
         .content a{
             font-size: 12px;
         }
         .p_information{
            font-size: 20px;
        }
    }
</style>